[
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-reminder-plugin",
  "obsidian-kanban",
  "periodic-notes",
  "better-word-count",
  "file-explorer-note-count",
  "kr-book-info-plugin",
  "dataview",
  "obsidian-sortable",
  "obsidian-git",
  "dbfolder",
  "make-md",
  "obsidian-style-settings",
  "obsidian-day-planner"
]